<template>
    <div>
        <p>1、一个人变强大的最好方式，就是拥有一个想要保护的人。</p>
        <p>2、每天给自己一个希望，试着不为明天而烦恼，不为昨天而叹息，只为今天更美好！</p>
        <p>3、生活可以漂泊，可以孤独，但灵魂必须有所归依。</p>
        <p>4、不管前方的路有多苦，只要走的方向正确，不管多么崎岖不平，都比站在原地更接近幸福。</p>
        <p>5、如果说我懂得的道理比别人多一点，那是因为我犯的错误比别人多一点。</p>
        <p>6、对未来真正的慷慨，就是把一切都献给现在。</p>
        <p>7、年轻是一种资源，但不努力就浪费了。</p>
        <p>8、多数的错失，是因为不坚持，不努力，不挽留，然后催眠自己说一切都是命运。</p>
        <p></p>
        <p></p>
    </div>
</template>

<script>
export default {
    name: 'aboutForm'
}
</script>

<style>

</style>
